"New Tab" = "Thẻ mới";
"Close Tab" = "Đóng thẻ";
"Open in New Tab" = "Open in New Tab";
"Reopen Closed Tab" = "Reopen Closed Tab";

"Select Next Tab" = "Chọn thẻ tiếp theo";
"Select Previous Tab" = "Chọn thẻ trước";
"Switch Active Panel" = "Switch Active Panel";

"Toggle Dual Panel" = "Toggle Dual Panel";
"Full Screen" = "Full Screen";

"None" = "None";
"Save Window..." = "Save Window...";
"Edit Windows..." = "Edit Windows...";